
<template>
  <section class="section">
      <div class="section__wrapper">
            <h3 class="section__wrapper-titleMain">Как устроено «Русское лото»</h3>
            <p class="section__wrapper-strongText">
                <strong>Когда недорогой билет обещает миллионный выигрыш, мы ждём подвоха. Но лотерея не чёрный ящик. В подробностях рассказываем, кто следит за соблюдением правил, сколько денег можно выиграть и как их забрать.</strong>
            </p>
             <p class="section__wrapper-text">
                <a class="textRef" href="#">«Русское лото»</a> — это всероссийская государственная лотерея, напоминающая народную игру в лото. С момента появления лотереи в XVI веке в Италии правила существенно не изменились: в современном лото тоже не нужно придерживаться стратегий и просчитывать ходы. Прелесть игры в полном доверии случаю, низкой стоимости билета и возможности получить гораздо больше, чем поставлено на кон.<br><br>
                В этом году лотерее исполнится 25 лет. Первый выпуск «Русского лото» состоялся 16 октября 1994  года. Всё это время её бессменно ведёт Михаил Борисов — тот самый жизнерадостный мужчина с седыми усами в жилетке, которого вы видели по телевизору.
            </p>
            <img class="section__wrapper-img" src="../assets/images/firstBlock__img.png" alt="Pic Mihail Borisov">
            <p class="section__wrapper-text">
                Михаил Борисов никогда не был просто харизматичным ведущим. С первого выпуска он выступал настоящим идеологом лотереи и отвечал за концепцию программы. Именно он придумал сделать из игры культурно-развлекательную семейную передачу. В программу приглашали выступать известных и начинающих звёзд, разыгрывали сценки, рассказывали об исторических событиях, связанных с номером тиража. А ещё Михаил Борисов не пропустил ни одного выпуска за 25 лет.
                <br><br><br>
                Сейчас в <a class="textRef" href="#">«Русском лото»</a> разыгрывают автомобили, загородные дома, путешествия и крупные денежные призы, но раньше победителям вручалась и бытовая техника: холодильники, телевизоры, утюги и пылесосы.
            </p>
            <p class="section__wrapper-textLine">
                <strong>Лотерея стала сразу всероссийской, она воспринималась как абсолютное чудо. В 90-е годы наша программа была одной из немногих, где действительно исполнялись мечты.</strong>
            </p>
            <p class="section__wrapper-textLineAdd">Михаил Борисов в интервью для <a class="textRef" href="#">«Дни.ру» </a></p>
            <p class="section__wrapper-text">
                За последние 8 лет в программе разыграли больше 24 миллиардов рублей, состоялось несколько помолвок, выходили в эфир и участвовали в тиражах космонавты, а Михаил Борисов перетаскал такое количество мешков с бочонками, что, по его словам, мог бы вручную перегородить Енисей или построить ГЭС.
            </p>

      </div>
  </section>

</template>

<script>
export default {
  data: function(){
    return {

    }
  }
};
</script>

<style lang="scss">

</style>
