
<template>
  <section class="section">
      <div class="section__wrapper">
            <h3 class="section__wrapper-title">Как играть</h3>
            <img class="section__wrapper-img" src="../assets/images/fourthBlock__img.png" alt="Pic with ticket window">
            <p class="section__wrapper-text">
                «Русское лото» снимается в студии со зрителями и специальной комиссией, которая проверяет количество бочонков в мешке перед розыгрышем и следит, чтобы он был проведён по всем правилам. Комплект бочонков хранится в сейфе. К ним могут прикасаться только ведущие, приглашённый гость и служба безопасности.
                <br><br>
                Подтасовка результатов исключена: все бочонки одинаковые, с гладкой поверхностью. Если какой-то из них оказывается повреждённым, весь комплект заменяют на аналогичный. Он тоже хранится в сейфе. После окончания съёмок сейф с бочонками и студию опечатывают.
                <br><br>
                В каждом билете «Русского лото» два поля 9 × 3. В каждой строчке — четыре пустые клетки и пять чисел в диапазоне от 1 до 90. Ведущий «Русского лото» достаёт бочонки из мешка по одному и называет их номера. Задача участника — следить за ходом розыгрыша и зачёркивать в билете числа, изображённые на бочонках. Лотерея проводится в несколько туров.
            </p>
      </div>
  </section>

</template>

<script>
export default {
  data: function(){
    return {

    }
  }
}
</script>

<style scoped lang="scss">

    .section__wrapper-text{
        padding-bottom: 50px;
    }
    
</style>